[
    {
        "id": "el1",
        "name": "GIBSON CUSTOM SHOP 1968 LES PAUL REISSUE",
        "img": "https://i.ibb.co/GF2Rf6t/1.jpg",
        "price": 5260,
        "src": "./element-1.html",
        "description": "Насичений, димчастий звук визначив звучання року на десятиліття. Якщо ви хочете епічний саунд класичних хамбакерів та резонуючу деку з махагоні, то немає нічого кращого, ніж цей інструмент. Ця культова електрогітара однаково відображає як спадщину Гібсон, так і суть сучасного року і ф'южна. Тож навіщо погоджуватися на менше? Сміливо обирайте Гібсон і торкніться класики."
    },
    {
        "id": "el2",
        "name": "GIBSON '57 LES PAUL GOLDTOP DARKBACK REISSUE",
        "img": "https://i.ibb.co/2Y7ZrSB/1.jpg",
        "price": 3240,
        "src": "./element-2.html",
        "description": "Культова електрогітара була улюбленим інструментом багатьох гітарних героїв. Її елегантний золотий колір, класична конструкція з цільного махагоні та клена, а також універсальні хамбакери представляють все, що може знадобитися. Це автентичне відтворення ілюструє невтомне прагнення до точності відтворення оригінального року випуску: від деревини до конструкції, деталей та чітких контурів у всьому. Всі моделі - це безцінні вінтажні зразки, що забезпечують нескінченно цікавий досвід володіння та ігри."
    },
    {
        "id": "el3",
        "name": "GIBSON SLASH LES PAUL NOVEMBER BURST",
        "img": "https://i.ibb.co/H7R3Gxf/1.jpg",
        "price": 2870,
        "src": "./element-3.html",
        "description": "Гітари серії можна побачити на його виступах. Кожен інструмент володіє топом з вогняного клена класу ААА, декою з цільного махагоні та особистими штрихами Слеша, включаючи С-подібний гриф, звукознімач, що підходить за кольором фурнітури, коричневий кейс."
    },
    {
        "id": "el4",
        "name": "GIBSON SLASH LES PAUL STANDARD",
        "img": "https://i.ibb.co/jLN6rPr/1.jpg",
        "price": 2750,
        "src": "./element-4.html",
        "description": "Гітари серії можна побачити на його виступах. Кожен інструмент володіє топом з вогняного клена класу ААА, декою з цільного махагоні та особистими штрихами Слеша, включаючи С-подібний гриф, звукознімач, що підходить за кольором фурнітури, коричневий кейс."
    },
    {
        "id": "el5",
        "name": "GIBSON LES PAUL STANDARD 50S TOP TOBACCO BURST",
        "img": "https://i.ibb.co/D4CCSqB/1.jpg",
        "price": 2360,
        "src": "./element-5.html",
        "description": "Новий Гібсон повертається до класичного дизайну, який зробив його актуальним, популярним та улюбленим, формуючи звучання для різних поколінь та жанрів музики. Він віддає шану інноваціям Золотого віку Гібсона і повертає автентичність до життя."
    },
    {
        "id": "el6",
        "name": "GIBSON LES PAUL STANDARD 60s FIGURED TOP UNBURST",
        "img": "https://i.ibb.co/0sMKwFs/1.jpg",
        "price": 2320,
        "src": "./element-6.html",
        "description": "Від топа з фігурного клену до набору преміальних характеристик, електрогітара готова запалювати. Звукознімачі і вручну підключена електроніка надають вражаючий арсенал тонів. Ви оціните легку гру, завдяки швидкісному грифу і шовково-гладкій палісандровій накладці зі спеціальною обробкою ладів. Якщо ви давно хотіли сучасний Лес Пол з витонченим відчуттям 60-х і преміальними деталями — інструмент для вас."
    },
    {
        "id": "el7",
        "name": "GIBSON 2018 LES PAUL CLASSIC PELHAM BLUE",
        "img": "https://i.ibb.co/qJcYn8j/2018-les-paul-classic-pelham-blue-1.jpg",
        "price": 1380,
        "src": "./element-7.html",
        "description": "Гітара 2018 повністю підтримує всі елементи та елементи дизайну, які зробили Лес Пол одним із найулюбленіших електрогітарних дизайнів в історії. Тіло з одним вирізом співає зі знайомим балансом тепла червоного дерева та ясного суглоба клена. Цей корпус із ослабленою вагою забезпечує максимальну стійкість. І шия з червоного дерева та палісандра вирізана в популярному профілі Гібсона, який чудово почувається під час запису або одноразового запису."
    },
    {
        "id": "el8",
        "name": "GIBSON SLASH LES PAUL ANACONDA BURST LIMITED EDITION",
        "img": "https://i.ibb.co/k5fjzLp/1.jpg",
        "price": 2650,
        "src": "./element-8.html",
        "description": "Гітари серії можна побачити на його виступах. Кожен інструмент володіє топом з вогняного клена класу ААА, декою з цільного махагоні та особистими штрихами Слеша, включаючи С-подібний гриф, звукознімач, що підходить за кольором фурнітури, коричневий кейс."
    },
    {
        "id": "el9",
        "name": "GIBSON LES PAUL DELUXE 70s CHERRY SUNBURST",
        "img": "https://i.ibb.co/KjWLv4k/1.jpg",
        "price": 2140,
        "src": "./element-9.html",
        "description": "Основні особливості електрогітари: Неполегшена дека з махагоні, прикрашена розкішним топом з клену, що відповідає епосі. Зручний гриф Rounded C з махагоні та гладенька як шовк палісандрова накладка. 2 міні-хамбакери видають яскравіший, чистіший саунд без зайвих шумів. Вручну підключена електроніка з конденсаторами. Глянцевий нітроцелюлозний лак для виду і відчуття вінтажного. Вінтажні кілки. Бридж Tune-o-matic."
    },
    {
        "id": "el10",
        "name": "GIBSON LES PAUL STUDIO SMOKEHOUSE BURST",
        "img": "https://i.ibb.co/rywxf10/1.jpg",
        "price": 1040,
        "src": "./element-10.html",
        "description": "Класичний LES PAUL модельного ряду 2019 року, що зберіг всі традиційні риси та покращений для максимальної зручності при грі та гнучкості в налаштуваннях звучання. Комфортну гру забезпечує тонкий вклеєний гриф, що має профіль Slim Taper, з палісандровою накладкою, яка отримала спеціальну обробку, роблячи контакт зі струнами більш дбайливим."
    },
    {
        "id": "el11",
        "name": "GIBSON LES PAUL STUDIO WINE RED",
        "img": "https://i.ibb.co/4jS0xmh/1.jpg",
        "price": 970,
        "src": "./element-11.html",
        "description": "Класичний LES PAUL модельного ряду 2019 року, що зберіг всі традиційні риси та покращений для максимальної зручності при грі та гнучкості в налаштуваннях звучання. Комфортну гру забезпечує тонкий вклеєний гриф, що має профіль Slim Taper, з палісандровою накладкою, яка отримала спеціальну обробку, роблячи контакт зі струнами більш дбайливим."
    },
    {
        "id": "el12",
        "name": "GIBSON LES PAUL TRIBUTE SATIN CHERRY SUNBURST",
        "img": "https://i.ibb.co/j3Xzzgz/1.jpg",
        "price": 820,
        "src": "./element-12.html",
        "description": "Використані самі тональні характеристики, що і на моделях '57 Classic. Звукознімач 490R дає звучання оригінального PAF, але зі злегка збільшеними верхами середини, що надає чистоту і чіткість на додаток до прекрасного теплого звуку цього хамбакера – ідеально для дзвінкої ритмічної гри. А хамбакер 490T - це ідеальний бриджевий звукознімач, коли вам потрібно більше верхів та середини."
    }
]
